[
    {
        "country": "Sri Lanka",
        "img" : "assets/international/0.jpg",
        "pricing" : "₹ 50,000",
        "path" : "/internationalPackages/Sri_Lank",
        "description" : "Just located southeast of India, Sri Lanka is a hidden gem of the Indian Ocean. Beyond its ancient ruins, beautiful beaches, and amazing wildlife, the island nation has many other stories to uncover. From the Pearl of the Indian Ocean to the world's oldest human-planted tree, here are 15 facts you might not know about Sri Lanka to offer you a glimpse of the intriguing local history and culture. Sri Lanka is known for these two lovely names. Pearl of the Indian Ocean is given to this small island nation probably due to its incredible natural beauty, extraordinary biodiversity as well as its precious gemstones. Besides, the island has a teardrop shape and is off the coast of India, which is easier to see from the map. That’s why it is also called the teardrop of India. Below is a Google map snapshot of Sri Lanka to give you an idea of its location and shape. ",
        "places" : "   02 Nights in Gangtok, 01 Night in Pelling, 02 Nights in Darjeeling",
        "duration" : "5 Nights / 6 Days",
        "offer" : "up to 10% off.",
        "start" : "Ex Bagdogra Airport",
        "hotel" : "☆ ☆ ☆"
    },
    {
        "country": "Thailand",
        "img" : "assets/international/1.jpg",
        "pricing" : "₹ 35,000",
        "path" : "/internationalPackages/Thailand",
        "description" : "Thailand is the country in Southeast Asia most visited by tourists, and for good reason. You can find almost anything here: thick jungle as green as can be, crystal blue waters that feel more like a warm bath than a swim in the ocean, and food that can curl your nose hairs while dancing across your taste buds. Exotic, yet safe; cheap, yet equipped with every modern amenity you need, there is something for every interest and every price bracket, from beach front backpacker bungalows to some of the best luxury hotels in the world. And despite the heavy flow of tourism, Thailand retains its quintessential Thai-ness, with a culture and history all its own and a carefree people famed for their smiles and their fun-seeking sanuk lifestyle.",
        "places" : "   02 Nights in Bangkok, 03 Nights in Pattaya",
        "duration" : "5 Nights / 6 Days",
        "offer" : "up to 10% off.",
        "start" : "Ex Mumbai / New Delhi",
        "hotel" : "☆ ☆ ☆"
    },
    {
        "country": "Maldives",
        "img" : "assets/international/2.jpg",
        "pricing" : "₹ 50,000",
        "path" : "/internationalPackages/Maldives",
        "description" : "The Maldives is an archipelago of 26 coral atolls located in the Indian Ocean. It is known for its crystal clear waters, white sandy beaches, and coral reefs, making it a popular destination for beach vacations and water sports. The Maldives is also home to a variety of marine life, including whales, dolphins, and manta rays, making it a popular destination for snorkeling and diving. The country's luxury resorts offer a range of amenities, including overwater bungalows and private villas, making it a popular honeymoon destination. The Maldives has a warm, tropical climate year-round, with temperatures averaging around 30°C. The monsoon season occurs from May to November, with the dry season from December to April.",
        "places" : "",
        "duration" : "5 Nights / 6 Days",
        "offer" : "up to 10% off.",
        "start" : "Ex Bagdogra Airport",
        "hotel" : "☆ ☆ ☆"
    },
    {
        "country": "Dubai",
        "img" : "assets/international/3.jpg",
        "pricing" : "₹ 49,999 ",
        "path" : "/internationalPackages/Dubai",
        "description" : "Dubai is a city in the United Arab Emirates known for its modern architecture, luxury shopping, and vibrant nightlife. It is home to iconic landmarks such as the Burj Khalifa, the tallest building in the world, and the Palm Jumeirah, an artificial island in the shape of a palm tree. Dubai is also home to a number of theme parks, including the motiongate Dubai, Bollywood Parks Dubai, and Legoland Dubai. In addition to its modern attractions, Dubai has a rich cultural history, with the Dubai Museum and the Jumeirah Mosque being popular tourist sites. The city is located in the desert and has a hot, arid climate, with temperatures often reaching over 40°C in the summer. However, the city's many shopping malls and indoor attractions make it a popular destination year-round.",
        "places" : "",
        "duration" : "5 Nights / 6 Days",
        "offer" : "up to 10% off.",
        "start" : "Ex New Delhi",
        "hotel" : "☆ ☆ ☆"
    },
    {
        "country": "Bali",
        "img" : "assets/international/4.jpg",
        "pricing" : "₹ 66,500 ",
        "path" : "/internationalPackages/Bali",
        "description" : "Bali is an Indonesian island located in the westernmost end of the Lesser Sunda Islands, lying between Java to the west and Lombok to the east. It is one of Indonesia's 33 provinces with the provincial capital at Denpasar towards the south of the island. Bali is the home of the country's largest Hindu population and the largest tourist destination in the world. It is renowned for its beautiful beaches, temples, and cultural traditions. The island is also a popular destination for surfers, with a number of world-class surf breaks. Bali has a tropical climate, with high humidity and temperatures averaging around 30°C. The dry season runs from April to October, while the wet season is from November to March.",
        "places" : "",
        "duration" : "5 Nights / 6 Days",
        "offer" : "up to 10% off.",
        "start" : "Ex Bagdogra Airport",
        "hotel" : "☆ ☆ ☆"
    },
    {
        "country": "Europe",
        "img" : "assets/international/5.jpg",
        "pricing" : "₹ 50,000",
        "path" : "/internationalPackages/Europe",
        "description" : "Europe is a continent located in the Northern Hemisphere and is home to a diverse range of cultures, languages, and landscapes. It is a popular tourist destination with a number of iconic landmarks and attractions. Some of the most popular tourist destinations in Europe include Paris, France, known for its Eiffel Tower and Louvre Museum; Rome, Italy, known for its Colosseum and Trevi Fountain; and London, England, known for its Big Ben and Buckingham Palace. Other popular destinations include the Spanish Steps in Rome, the Brandenburg Gate in Berlin, and the Canals of Amsterdam. Europe has a temperate climate, with average temperatures ranging from around 10°C in the winter to around 25°C in the summer.",
        "places" : "",
        "duration" : "5 Nights / 6 Days",
        "offer" : "up to 10% off.",
        "start" : "Ex Bagdogra Airport",
        "hotel" : "☆ ☆ ☆"
    },
    {
        "country": "United States of America",
        "img" : "assets/international/6.jpg",
        "pricing" : "₹ 50,000",
        "path" : "/internationalPackages/United_States_of_America",
        "description" : "The United States is a country located in North America and is home to a diverse range of landscapes, cultures, and cities. It is a popular tourist destination with a number of iconic landmarks and attractions. Some of the most popular tourist destinations in the United States include New York City, known for its Statue of Liberty and Central Park; Las Vegas, known for its casinos and entertainment; and Florida, known for its beaches and theme parks. Other popular destinations include the Grand Canyon, the Golden Gate Bridge in San Francisco, and the Rocky Mountains. The United States has a varied climate, with average temperatures ranging from below freezing in the winter to over 35°C in the summer.",
        "places" : "",
        "duration" : "5 Nights / 6 Days",
        "offer" : "up to 10% off.",
        "start" : "Ex Bagdogra Airport",
        "hotel" : "☆ ☆ ☆"
    },
    {
        "country": "Australia",
        "img" : "assets/international/7.jpg",
        "pricing" : "₹ 50,000",
        "path" : "/internationalPackages/Australia",
        "description" : "Australia is a country located in the southern hemisphere and is the world's smallest continent. It is known for its unique and diverse landscapes, including the Great Barrier Reef, the Outback, and the Sydney Opera House. It is a popular tourist destination with a number of iconic landmarks and attractions. Some of the most popular tourist destinations in Australia include Sydney, known for its Opera House and Harbour Bridge; Melbourne, known for its cultural scene and cafés; and the Gold Coast, known for its beaches and theme parks. Other popular destinations include Uluru, the Great Ocean Road, and the Whitsunday Islands. Australia has a temperate climate, with average temperatures ranging from around 10°C in the winter to around 30°C in the summer.",
        "places" : "",
        "duration" : "5 Nights / 6 Days",
        "offer" : "up to 10% off.",
        "start" : "Ex Bagdogra Airport",
        "hotel" : "☆ ☆ ☆"
    },
    {
        "country": "New Zealand",
        "img" : "assets/international/8.jpg",
        "pricing" : "₹ 50,000",
        "path" : "/internationalPackages/New_Zealand",
        "description" : "New Zealand is a country located in the southwestern Pacific Ocean, east of Australia. It is known for its stunning landscapes, including mountains, forests, and beaches. It is a popular tourist destination with a number of iconic landmarks and attractions. Some of the most popular tourist destinations in New Zealand include the Bay of Islands, known for its beautiful beaches and marine life; Queenstown, known for its adventure sports and scenic beauty; and Auckland, known for its Sky Tower and Harbour Bridge. Other popular destinations include the Abel Tasman National Park and the Milford Sound. New Zealand has a temperate climate, with average temperatures ranging from around 10°C in the winter to around 25°C in the summer.",
        "places" : "",
        "duration" : "5 Nights / 6 Days",
        "offer" : "up to 10% off.",
        "start" : "Ex Bagdogra Airport",
        "hotel" : "☆ ☆ ☆"
    }
]